"CUSTOM_DAILY_INTERVAL_FORMAT" = "Setiap %u hari";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Setiap %u minggu";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Setiap %u minggu pada %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Setiap minggu pada %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Hari kerja";
"CUSTOM_WEEKLY_WEEKENDS" = "Akhir pekan";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Setiap %u bulan";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Setiap bulan pada tanggal %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Setiap %u bulan pada tanggal %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Setiap bulan, setiap %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Setiap %u bulan, setiap %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Setiap %u tahun pada %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Setiap tahun pada %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Setiap %u tahun pada tanggal %@ bulan %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Setiap tahun pada tanggal %@ bulan %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Setiap %u tahun";
"FIRST" = "pertama";
"SECOND" = "detik";
"THIRD" = "ketiga";
"FOURTH" = "keempat";
"LAST" = "terakhir";
"LAST_LIST_ITEM" = ", dan %@";
"LAST_SECOND_LIST_ITEM" = " dan %@";
"1st" = "ke-1";
"2nd" = "ke-2";
"3rd" = "ke-3";
"4th" = "ke-4";
"5th" = "ke-5";
"6th" = "ke-6";
"7th" = "ke-7";
"8th" = "ke-8";
"9th" = "ke-9";
"10th" = "ke-10";
"11th" = "ke-11";
"12th" = "ke-12";
"13th" = "ke-13";
"14th" = "ke-14";
"15th" = "ke-15";
"16th" = "ke-16";
"17th" = "ke-17";
"18th" = "ke-18";
"19th" = "ke-19";
"20th" = "ke-20";
"21st" = "ke-21";
"22nd" = "ke-22";
"23rd" = "ke-23";
"24th" = "ke-24";
"25th" = "ke-25";
"26th" = "ke-26";
"27th" = "ke-27";
"28th" = "ke-28";
"29th" = "ke-29";
"30th" = "ke-30";
"31st" = "ke-31";

